[GENERAL]
NAME					= Serbian Latin (Srpski latinica)
TRANSLATOR				= Slavoljub Petrović



[TEXT]
TEXT_APP_NAME				= Bandicut
TEXT_BUILDNO				= Izgradnja#
TEXT_VERSION				= Bandicut ${str1} (${str2})
TEXT_APPINFO				= Bandicut - Brz, Jednostavan Video uređivač.
TEXT_BETA				= Beta
TEXT_UNREGISTERED			= Neregistrovan

TEXT_YES				= Da
TEXT_NO					= Ne
TEXT_CLOSE				= Zatvori
TEXT_CANCEL				= Poništi
TEXT_OK					= OK
TEXT_ABORT				= Stop
TEXT_RETRY				= Ponovi
TEXT_IGNORE				= Odbaci
TEXT_CONTINUE				= Nastavi

TEXT_SAVE				= Save
TEXT_NOT_SAVE				= Don't Save

TEXT_SECOND				= Sec

TEXT_OPEN_FILE				= Otvori
TEXT_SELECT_FOLDER			= Izaberi izlaznu fasciklu.

TEXT_SEG_DURATION			= Trajanje ${str1}
TEXT_SEEK_POS				= Traženje ${str1}
TEXT_TOTAL_SEG_DURATION			= Total ${str1}
TEXT_HIGH_SPEED_MODE			= Režim Visoke Brzine
TEXT_HIGH_ENCODING_MODE			= Režim kodiranja

TEXT_VOLUME_MUTE			= Bez zvuka
TEXT_VOLUME				= Jačina zvuka: ${int1}

TEXT_CHANGE_LANG			= Za promenu jezika, trebalo bi da restartujete Bandicut.[br]Želite li sada da restartujete?
TEXT_RESET_ALL_SETTINGS			= Da li ste sigurni da želite da resetujete sva podešavanja na podrazumevano?
TEXT_SHUTDOWN_SEC			= Sistem će se isključiti za ${int1} sekundi.
TEXT_SHUTDOWN_APP_SEC			= Bandicut će se zatvoriti za ${int1} sekundi.

TEXT_UPDATE_AVAILABLE			= Nova verzija Bandicut-a je trenutno dostupna. [br]Želite li da je preuzmete?
TEXT_UPDATE_UNAVAILABLE			= Ova verzija je najnovija.
TEXT_UPDATE_FAILED			= Neuspela provera informacije o verziji. [br]Ovaj sistem možda privremeno nije konektovan na internet. Molimo pokušajte ponovo.
TEXT_OFFLINE				= This function is able to be used when this system is connected to the Internet[br]Please, try again after you check your Internet connection.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Error, Warning
TEXT_PROGRAM_INVALID			= Ovaj program je nepravilan. [br]Morate da reinstalirate Bandicut.

TEXT_NOT_SEEKABLE			= Ova datoteka medija nije pretražljiva. 
TEXT_NOT_SEEKABLE_DETAIL		= Režim Visoke brzine i podešavanja segmenta nisu dostupni.[br]- Tabela oštećenih indeksa.[br]- Nema tabele kejfrejma ili indeksa.

TEXT_NOT_SUPPORT_FILE			= Bandicut ne podržava ovu datoteku. [br](Nema informacija o videu ili kodeku.)[br]
TEXT_NOT_SUPPORT_VIDEO			= [br]- Video kodek ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_AUDIO			= [br]- Audio kodek ${int1} : ${int2} ${str1}
TEXT_NOT_SUPPORT_FORMAT			= [br]- Format datoteke : ${str1}
TEXT_NOT_SUPPORT_NONE			= Ni jedan
TEXT_NOT_SUPPORT_NOT_DECODE		= (Nemoguće je pustiti)
TEXT_NOT_SUPPORT_NO_VIDEO_DATA		= (Nema video podatka)
TEXT_NOT_SUPPORT_NOT_EXIST		= [br]Ulazna datoteka ne postoji.[br]Molimo proverite putanju datoteke. 

TEXT_NOT_HIGH_SPEED			= Režim visoke brzine nije dostupan.
TEXT_NOT_HIGH_SPEED_DETAIL		= Ova datoteka ne može da koristi režim Visoke Brzine jer je u pitanju kodek. [br]- Molimo koristite režim Kodiranja.
TEXT_NOT_HIGH_SPEED_NOT_ENOUGH_VFRAME	= - Postoji manje od 10 video kadra
TEXT_NOT_HIGH_SPEED_QUERY		= -Neuspelo kreiranje datoteke medija.

TEXT_NOT_HIGH_SPEED_KEY_FRAME		= High-Speed režim je mnogo brži nego Encoding režim. [br]Kako god, početno vreme ove datoteke se može promeniti kada koristite High-speed režim (${str1}).

TEXT_KEY_FRAME_CUT_TITLE		= Želite li da nastavite sa režimom Visoke Brzine?
TEXT_KEY_FRAME_CUT_IMPOSSIBLE		= Režim Visoke Brzine je dostupan nakon registracije.[br][br]Želite li da kupite Bandicut dozvolu na adresi https://www.bandicut.com ?

TEXT_FRAME_CUT_CANT_CHANGE		= Ne možete da promenite ovo podešavanje u besplatnoj verziji Bandicut-a. [br]Molimo kupite Bandicut sa adrese https://www.bandicut.com

TEXT_KEY_FRAME_CUT	= Vreme početka ove datoteke se može promeniti.
TEXT_KEY_FRAME_CUT2			= - Molimo koristite režim Kodiranja ako postoji ikakav problem.

TEXT_NOT_HIGH_SPEED_JOIN		= Možete da koristite režim Visoke Brzine za Spajač samo kada su svi formati precizno isti.

TEXT_MSG_CONVERTING_CLOSE		= Zadatak je pokrenut. Želite li da ga poništite i zatvorite Bandicut?
TEXT_MSG_CONVERTING_CANCEL		= Zadatak je pokrenut. Želite li da ga prekinete?
TEXT_MSG_CHECK_NOT_SHOW			= Ne prikazuj ovo sledeći put.
TEXT_MSG_WRITE_HEADER			= Sada se upisuje zaglavlje datoteke. Ako je datoteka velika, ovaj zadatak moze trajati dugo. Molimo sačekajte trenutak.

TEXT_ERROR_DISKSPACE_TITLE		= Not enough disk space for the output folder.
TEXT_ERROR_DISKSPACE			= Please change the output folder and try again.
TEXT_ERROR_DISKSPACE_DETAIL		= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_CACHE_DISKSPACE_TITLE	= Not enough disk space for the cache folder.
TEXT_ERROR_CACHE_DISKSPACE		= Please change the cache folder and try again.
TEXT_ERROR_CACHE_DISKSPACE_DETAIL	= [br]-Available disk space: ${str1}[br]-Required disk space:${str2}
TEXT_ERROR_FILE_SYSTEM_TITLE		= Please change the output or cache folder.
TEXT_ERROR_FILE_SYSTEM			= The output or cache folder is not located on an NTFS file system, which may cause problems when processing files larger than 4GB.[br]-Folder to change:
TEXT_CANT_KEYFRAME_SEEK			= Analiziranje datoteke media. Nakon završetka analiziranja, možete pretraživati po jedinici Ključnog Kadra.
TEXT_READ_FILE				= Neuspelo čitanje datoteke. Molimo da proverite ulaznu datoteku.[br]ako je locirana datoteka na CD/DVD-u, molimo da kopirate datoteku na Vaš Hard Disk, i pokušate ponovo.
TEXT_CODEC_CONFIG			= Nepravilna podešavanja enkodiranja.
TEXT_CODEC_CONFIG2			= [br]Molimo idite na meni 'Podešavanja Enkodiranja', i koristite podrazumevana podešavanja enkodiranja, zatim pokušajte ponovo.
TEXT_VIDEO_ENCODING			= Dogodila se greška pri enkodiranju videa. You need to check the input file or the encoding settings.
TEXT_VIDEO_ENCODING_QSV_TITLE		= Pretvaranje je zaustavljeno zbog postojanja problema sa Intel® Quick Sync Video koderom.
TEXT_VIDEO_ENCODING_QSV			= Hoćete li da koristite H.264 Software Koder?
TEXT_AUDIO_ENCODING			= Dogodila se greška pri kreiranju aidio datoteke. You need to check the input file or the encoding settings.
TEXT_NOT_SUPPORT_TYPE			= Neuspelo kreiranje izlazne datoteke.
TEXT_UNSUPPORT_VIDEO_SIZE		= Unable to convert to this video resolution.[br]The maximum resolution supported by ${str1} is ${str2}.[br]Please go to the 'Encoding Settings' menu and select another video resolution and try again.
TEXT_NO_ENCODER				= Ne mogu pronaći enkoder.
TEXT_SEND_FILE				= Ako video datoteku pošaljete na bandicut@bandicam.com, pokušaćemo da popravimo ovaj problem.
TEXT_CHECK_CHANGE_ENCODER		= Koristi H.264 Software Koder od sada na
TEXT_INTER_FILE				= An error occurred while saving the video to the output folder.
TEXT_CANT_DECODE_AUDIO			= Some audio tracks are unable to decode.[br]They won't be converted. Are you sure you want to continue?

TEXT_REBUILD_COMPLETE			= File(s) ready to edit.
TEXT_REBUILD_FAILED			= An error occurred while preparing the video file(s).[br]

TEXT_ERRMSG_CONVERT_NUM			= Neuspelo enkodiranje.(${int1})
TEXT_ERRMSG_CONVERT_VSIZE		= Neuspelo korišćenje High-speed režima jer je datoteka previše velika. Molimo da koristite režim Enkodiranja.

TEXT_MSG_CHANGE_MODE_DROP		= Ako je dodato nekoliko datoteka u Bandicut, Bandicut će se sam promeniti u ''Spajač''. [br]Da li ste sigurni da želite da nastavite?
TEXT_MSG_CANT_CHANGE			= Bandicut je analizirao datoteke koje su dodate.

TEXT_MISSED_FILE_REMOVE 		= Datoteka je odstranjena iz liste segmenata zbog toga jer ne postoji.[br]-${str1}

TEXT_INVALID_VALUE			= Please enter a value between ${int1} and ${int2}.

TEXT_WARNING_MAX_SEGMENT         	= Možete dodati više od ${int1} datoteka/segmenata.
TEXT_WARNING_MAX_SEGMENT_FAIL           = Ispod ${int1} datoteke nisu dodate.[br]${str1}
TEXT_WARNING_MAX_SEGMENT_AUTO		= Prevazići će te maksimalan broj segmenata Bandicut-a (99). Ako nastavite, neki segmenti neće biti dodati.[br]Da li ste sigurni da želite da nastavite?
TEXT_WARNING_MAX_SEGMENT_SHORT		= Bandicut ne može da se podeli na ${int1} segmenata, jer je vreme svakog segmenta prekratko.[br]Molimo unesite manji broj.
TEXT_WARNING_MAX_SEGMENT_AUTO_CANT	= Ne možete više da delite segment jer je prekoračen maksimalan broj segmenata.
TEXT_WARNING_MAX_SEGMENT_ZERO		= Vreme je duže od vremena segmenta.[br]molimo da ga podesite na manju vrednost i pokušate ponovo.
TEXT_WARNING_INVALID_TIME		= Molimo podesite vreme veće od 1 sekunde.

TEXT_EXIST_FILE_HEADER			= Datoteka sa tim imenom već postoji.
TEXT_EXIST_FILE_COMMENT			= Ako nastavite ovaj zadatak, broj sekvence će biti dodat u ime datoteke. Da li ste sigurni da želite da nastavite?
TEXT_EXIST_FILE_OVERWRITE			= Sačuvaj datoteku projekta
TEXT_EXIST_FILE_COMMENT_OVERWRITE	= ${str1} already exists.[br]Do you want to overwrite it?

TEXT_MSG_PROJECT_HELP			= What is a project file?
TEXT_MSG_SAVE_PROJECT_HEADER		= Zadatak je u toku.
TEXT_MSG_SAVE_PROJECT			= Ako dodate video datoteke ili datoteke projekta, pokrenut zadatak će biti izgubljen.
TEXT_MSG_SAVE_PROJECT2			= Da li želite da nastavite nakon čuvanja datoteke projekta?
TEXT_MSG_SAVE_PROJECT_CLOSE		= Da li želite da nastavite nakon čuvanja datoteke projekta?
TEXT_MSG_LOAD_PROJECT_FAIL		= Neuspelo otvaranje datoteke projekta.
TEXT_MSG_RESTORE_PROJECT		= Bandicut didn't shut down correctly.[br]Do you want to restore your previous task?

; Available Encoder
TEXT_RECOMMEND_CODEC_COMMENT		= Intel Quick Sync Video is not enabled.[br]To use the "H264 (Intel® Quick Sync Video)" codec, please plug the VGA cable from the monitor into the VGA port on the motherboard.
TEXT_RECOMMEND_CODEC_COMMENT_OK	 = Želite li da posetite stranicu pomoći?

TEXT_ENCODER_TITLE			= ${str1} encoder Available
TEXT_ENCODER_AVAILABLE_ENCODER		= ${str1} is a hardware encoder which allows you to edit videos at a higher speed than the software-based encoder.
TEXT_ENCODER_AVAILABLE_ENCODER_OK	= [br]Would you like to use the ${str1} encoder?

TEXT_ERROR_NOT_AVAILABLE_FB_UPLOAD	= This feature is no longer available due to Facebook's policy.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Log
TEXT_INPUT_FILE_INFO			= Informacija ulazne datoteke
TEXT_H264_NOT_SUPPORT			= Ovaj sistem ne podržava H.264 kodiranje.
TEXT_FILE_NAME				= Naziv datoteke: ${str1}
TEXT_FILE_TYPE				= Format datoteke: ${str1}
TEXT_FILE_DURATION			= Trajanje: ${str1}
TEXT_FILE_SIZE				= Veličina datoteke: ${str1}
TEXT_SEGMENT				= Segmenti: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_START		= - Originalno vreme početka: ${str1}
TEXT_HIGH_SPEED_KEY_FRAME_KEY_START	= - Novo vreme početka: ${str1}
TEXT_ENABLE_HIGH_SPEED			= Koristi režim Visoke Brzine: ${str1}
TEXT_SEEKABLE				= Pretraga ${str1}  
TEXT_POSSIBLE				= Omogući
TEXT_IMPOSSIBLE				= Onemogući
TEXT_POSSIBLE_REG			= Dostupno nakon registracije.
TEXT_TRACK_COUNT			= ${int1} Video staza(e), ${int2} Audio staza(e)
TEXT_OUTPUT_FILE_INFO			= Informacija izlazne datoteke
TEXT_ADD_FAILED				= [Neuspelo dodavanje datoteke]
TEXT_OUTPUT_OPTION			= Opcije izlaza
TEXT_INPUT_FILES				= [Ulazne datoteke(Segmenti) Broj : ${int1}]
TEXT_H264_ENCODER			= H.264 Encoder
TEXT_CODEC				= Codec

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Main window
TEXT_MAIN_MOVIE_FILES			= Datoteke medija
TEXT_MAIN_PROJECT_FILES			= Datoteke projekta
TEXT_MAIN_ALL_FILES			= Sve datoteke

TEXT_MOREINFO				= Vidi još...

TEXT_SEGMENT_TITLE			= Segment ${str1}
TEXT_SEGMENT_FILE_TITLE			= File ${str1}

TEXT_RECORDING				= Start Bandicam Screen Recorder[br](Record a PC screen, game or webcam)

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Banner
TEXT_BANNER_FONT			= Arial
TEXT_BANNER_FONT_COLOR			= #bbb
TEXT_BANNER_FONT_OVER_COLOR		= #5acf0c
TEXT_BANNER_OFF_TITLE			= Trial
TEXT_BANNER_OFF_SUBJECT			= You are using the unregistered version.
TEXT_BANNER_OFF_CONTENTS_1		= If you purchase and register the Bandicut license,
TEXT_BANNER_OFF_CONTENTS_2		= you can use the software without the trial limitations.
TEXT_BANNER_RESULT_SUBJECT		= Niste zadovoljni sa brzinom?
TEXT_BANNER_RESULT_CONTENTS_1		= Molimo kupite Bandicut dozvolu.
TEXT_BANNER_RESULT_CONTENTS_2		= Brzina će se povećati za više od <b>${str1}% (${str2})</b>.
TEXT_BANNER_RESULT_BTN			= Kupi odmah

TEXT_BANNER_UWP_SUBJECT			= Bandicut Video Cutter (free) for Microsoft Store
TEXT_BANNER_UWP_CONTENTS_1		= Fastest Lossless Video Cutter, Splitter and Joiner
TEXT_BANNER_UWP_CONTENTS_2		= For more information, visit the official website.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Configuration
TEXT_TAB_GENERAL			= Opšte
TEXT_TAB_FILE				= Output
TEXT_TAB_LANGUAGE			= Jezik
TEXT_TAB_HIGHSPEED			= Visoka Brzina
TEXT_TAB_VFILTER			= Video filter
TEXT_TAB_INFO				= O programu

TEXT_PREFIX_FILE_NAME			= Source File Name
TEXT_PREFIX_CUSTOM			= Custom Prefix
TEXT_PREFIX_NONOE			= None
TEXT_SUFFIX_TIME			= Date and Time
TEXT_SUFFIX_SERIAL			= Sequence Number
TEXT_SUFFIX_DATE_SERIAL			= Date and Sequence Number
TEXT_FILE_EXAMPLE			= Ex)
TEXT_DEFAULT_CACHE_FOLDER		= (Standardan)

TEXT_INTEL_QSV				= Intel® Quick Sync video (Brzo, Hardversko ubrzanje)

TEXT_H264_NOT_SUPPORT			= Ovaj sistem ne podržava H.264 enkodiranje.[br]Želite li da posetite stranicu pomoći?

TEXT_VIDEO_QUALITY			= Kvalitet
TEXT_VIDEO_BITRATE			= Gustina(kb/s)
TEXT_AUDIO_MONO				= Mono
TEXT_AUDIO_STEREO			= Stereo
TEXT_NO_VIDEO				= Nema Videa
TEXT_NO_AUDIO				= Nema Audia
TEXT_VIDEO				= Video
TEXT_AUDIO				= Audio
TEXT_UNKNOWN				= Nepoznato
TEXT_AUTO				= Auto
TEXT_ALWAYS				= Always
TEXT_DONT_USE				= Don't use

TEXT_FIT_WIDTH				= Uklopi širinu
TEXT_FIT_HEIGHT				= Uklopi visinu
TEXT_SIZE_AUTO				= Zadrži originalnu veličinu
TEXT_SIZE_CUSTOM			= Uobičajeno

TEXT_FIT_WIDTH_INFO			= Uklopi širinu (${int1}x0)
TEXT_FIT_HEIGHT_INFO			= Uklopi visinu (0x${int1})
TEXT_SIZE_AUTO_INFO			= (${int1}x${int2})

TEXT_FULL_HD				= 1920x1080(Pun HD, 1080p)
TEXT_FIT_IPAD2				= 1024 x 768 (iPad2)
TEXT_FIT_IPHONE4			= 960 x 640 (iPhone4)
TEXT_FIT_NEW_IPAD			= 2048 x 1536 (Nov iPad)

TEXT_FPS_AUTO				= Zadrži originalni KuS (FPS)

TEXT_MIN_VIDEO_SIZE			= Minimalna vrednost širine i visine videa je ${int1}.
TEXT_MAX_VIDEO_SIZE			= Maksimalna vrednost širine i visine videa je ${int1}.
TEXT_ODD_VIDEO_SIZE			= Kodiranje može biti neuspešno kada je širina ili visina videa neparan broj.[br] Da li želite da promenite veličinu video kao što sledi?
TEXT_ODD_VIDEO_SIZE2			= [br]- Korisnički definisana video veličina: ${int1} x ${int2}
TEXT_ODD_VIDEO_SIZE2_1			= [br]- Nova video veličina: ${int1} x ${int2}
TEXT_MAX_VIDEO_KBITRATE			= Maksimalna vrednost video bitrejta je ${int1} Kbps.
TEXT_MAX_VIDEO_QUALITY			= Vrednost video kvaliteta bi trebala da bude između 1 i 100.
TEXT_DONT_ALLOW_NORMALIZE		= You can't use this option with the [Remove Audio Tracks] option.[br]Would you like to disable the [Remove Audio Tracks] option?
TEXT_DONT_ALLOW_REMOVE_AUDIO		= You can't use this option with the [Normalize] option.[br]Would you like to disable the [Normalize] option?

TEXT_SAMPLERATE_AUTO			= Zadrži originalnu frekvenciju

TEXT_ASK_FOR_REG			= Neregistrovana verzija
TEXT_ASK_FOR_REG_DETAIL			= Kupite dozvolu za Bandicut kako bi uklonili sva ograničenja.
TEXT_ASK_FOR_REG_CONTINUE		= Odbaci i nastavi
TEXT_ASK_FOR_REG_REGNOW			= Registruj Bandicut
TEXT_ASK_FOR_REG_TRY			= Probaj neregistrovani Bandicut

TEXT_NOT_EXIST_OUTPUT			= Izlazna fascikla ne postoji. Please change the output folder.
TEXT_NOT_SUPPORT_FOLDER			= Ne mozete sačuvati datoteke u ovu fasciklu. Molimo izaberite drugu fasciklu.
TEXT_NOT_SAVE_SOURCE_FOLDER		= Ne možete da sačuvate datoteke u izvornu fasciklu [br]Želite li da nastavite nakon deselektovanja opcije [Sačuvaj u izvornu fasciklu]?
TEXT_NOT_ALLOWED_CHAR			= Naziv datoteke ne može da sadrži bilo šta od sledećih karaktera[br]${str1}
TEXT_LONG_PATH				= Ime datoteke će biti predugo za izlaz. Molimo, skratite naziv datoteke i pokušajte ponovo, ili pokušajte lokaciju koja ima kraći put.[br]Maksimalna dužina putanje datoteke je ${int1} karaktera.
TEXT_ADDING_FILES			= Dodavanje medijskih datoteka. Molimo sačekajte trenutak.

TEXT_DEFAULT_PRESET			= Standardan
TEXT_FIT_WIDTH_PRESET			= Uklopi sa širinom
TEXT_FIT_HEIGHT_PRESET			= Uklopi sa visinom
TEXT_UPLOAD_480_PRESET			= YouTube / Twitter (480p, 30fps)
TEXT_UPLOAD_720_PRESET			= YouTube / Twitter (720p, 30fps)
TEXT_UPLOAD_1080_PRESET			= YouTube / Twitter (1080p, 30fps)
TEXT_SMARTPHONE_PRESET			= Smartphone
TEXT_PPT_PRESET				= PowerPoint
TEXT_DELETE_PRESET			= Do you want to delete the preset?[br][br]-Preset name: ${str1}
TEXT_SAME_PRESET			= The preset name you entered already exists. Do you want to overwrite the existing preset?[br][br]-Preset name: ${str1}
TEXT_SAME_RENAME_PRESET			= The preset name you entered already exists. Please enter a different name.[br][br]-Preset name: ${str1}
TEXT_REFLECTED_PRESET			= Your preset has been applied[br][br]-Preset name: ${str1}

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Installer
TEXT_WELCOMEPAGE_TEXT			= Ovaj softver će instalirati Bandicut na Vaš računar.[br][br]Ako je Bandicut pokrenut, molimo da ga isključite pre početka instalacije.[br][br]Kliknite 'Dalje' za nastavak.
TEXT_DELETE_ALL_FILES			= Nisu sve datoteke u (${str1}) bile odstranjene. [br]Želite li da ih odstranite?
TEXT_STILLRUN_EXIT_PROGRAM		= Bandicut is in use. Close the program before proceeding.
TEXT_THIS_IS_NT_ONLY_APP		= This software will work properly only in Windows Vista and later. [br]Do you want to download the version for Windows XP?
TEXT_DO_NOT_WORK_32BIT			= This program doesn't work on 32-bit Windows. [br]Do you want to download the version for 32-bit Windows?
TEXT_NEED_ADMIN_PRIVILEGE		= Instaliranje ovog programa zahteva administratorska prava. [br]Želite li da prekinete instalaciju?
TEXT_DELETE_ALL_PRESET_FILES		= Your custom presets exist.[br]Do you want to remove them?

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Wizard
TEXT_WIZARD_COMMENT				= Please select the mode you want to use.
TEXT_WIZARD_COMMENT_CUT			= Isecite video datoteke i odstranite jedan ili više delova iz videa.
TEXT_WIZARD_COMMENT_SPLIT		= Razdvojite video datoteku na više segmenata.
TEXT_WIZARD_COMMENT_JOIN		= Spojite više video datoteka.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cut/Join Guide
TEXT_GUIDE_CUT				= <font color=white>Bandicut</font> Sekač
TEXT_GUIDE_JOIN				= <font color=white>Bandicut</font> Spajač

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Cutting
TEXT_RESUME				= Ponovi
TEXT_PAUSE				= Pauza
TEXT_READY				= Waiting

TEXT_TITLE_ALARM_TRAILING		= ${str1} - Upisivanje zaglavlja
TEXT_JOIN_JOB				= Spoji

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Register
TEXT_REGISTER_SUCCEEDED			= Vaš Bandicut je registrovan.
TEXT_REGISTER_FAILED			= Registracija je neuspela. [br]Proverite Vašu adresu E-pošte i serijski broj.
TEXT_REGISTER_CONNECT_FAILED		= Nemoguća konekcija na registracioni server.[br]Molimo da proverite Vašu internet konekciju, i postavite sistemsko vreme na današnji datum i vreme.${str1}
TEXT_REGISTER_FAILED_HELP		= [br]Ako Vam je potrebna pomoć, kliknite na taster 'U redu'.
TEXT_REGISTER_INFO			= Adresa E-pošte: ${str1}[br]Serijski broj: ${str2}
TEXT_REGISTER_INFO2			= Expiration Date: ${str1} (${int1} days left)
TEXT_REGISTER_INFO2_EXPIRED		= Expiration Date: ${str1} (Expired)
TEXT_REGISTER_YET			= Neregistrovan!!![br]- Vodeni žig će biti dodat u video.[br]- Molimo kliknite na taster "Registruj" da bi odstranili sva ograničenja. 
TEXT_HAS_BEEN_UNREGISTERED		= Bandicut has been unregistered.
TEXT_UNREGISTER				= Do you want to unregister Bandicut?
TEXT_NOTICE_NEED_TO_RENEW		= Bandicut license expires after ${int1} days. Click the 'OK' button for license renewal instructions.
TEXT_NOTICE_NEED_TO_RENEW_NOW		= Bandicut license has expired. Click the 'OK' button for license renewal instructions.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; upload video
TEXT_UPLOAD_VID_NO_TITLE		= Molimo unesite naziv videa za dodavanje.
TEXT_UPLOAD_YOUTUBE_LOGIN		= Prijava - Youtube
TEXT_UPLOAD_YOUTUBE_LOGIN_TEXT		= Signing in with YouTube from the browser...
TEXT_UPLOAD_VIMEO_LOGIN			= Prijava - Vimeo
TEXT_UPLOAD_COMPLETE			= Dodato
TEXT_UPLOAD_ERR_FAIL			= Neuspelo dodavanje videa.
TEXT_UPLOAD_ERR_FILESIZE_LIMIT		= Ova datoteka je prevelika za dodavanje.
TEXT_UPLOAD_ERR_FREESPACE		= Nema dovoljno slobodnog prostora za dodavanje.
TEXT_UPLOAD_ERR_CONNECT			= Neuspela konekcija na server.
TEXT_UPLOAD_ERR_AUTH_VIMEO		= Failed to upload this video. Vimeo Basic users can't use this function.
TEXT_UPLOAD_WARNING_DOING		= Dodavanje ${int1} video datoteka. Želite li da prekinete dodavanje videa i zatvorite Bandicut?
TEXT_UPLOAD_NO_PASSWORD			= Please enter a password.
TEXT_UPLOAD_YOUTUBE_QUOTA		= Bandicut has exceeded the daily upload quota assigned by YouTube.[br]The quota will be reset at midnight Pacific Time.[br]Please try again after midnight Pacific Time or go to YouTube.com and upload the video directly to YouTube.[br][br]Do you want to visit YouTube.com?
TEXT_UPLOAD_ERR_ACCESSTOKEN		= Failed to get an access token.

TXT_TITLE               		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE1   		= Signing in with YouTube is complete!
TXT_MESSAGE_COMPLETE2   		= You can close this page.
TXT_GOTO_BANDICUT_HOME  		= Go to bandicut.com

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; download & update 
TEXT_UPDATE_IN_PROGRESS			= The installation is in progress...
TEXT_UPDATE_FAILED_DL			= Failed to download installation files. [br]This system may not be currently connected to the Internet.
TEXT_UPDATE_INSTALL_SUCCEED		= The installation completed.
TEXT_UPDATE_INSTALL_FAILED		= The installation failed.

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; Menu
[MENU]
MENUSTR_MAIN_ABOUT			= O programu [tab]F1
MENUSTR_MAIN_FILE_OPEN			= Otvori datoteku [tab]F2, Ctrl+O
MENUSTR_MAIN_FILE_UPLOAD		= Otpremi u
MENUSTR_MAIN_FILE_CLOSE			= Zatvori datoteku [tab]F4
MENUSTR_MAIN_OUTPUT			= Otvori izlaznu fasciklu [tab]Ctrl+F2
MENUSTR_MAIN_SETTING			= Konfiguracija [tab]F5
MENUSTR_MAIN_REGISTER			= Registracija [tab]F3
MENUSTR_MAIN_CLOSE			= Izlaz [tab]Alt+F4
MENUSTR_MAIN_HELP			= Pomoć
MENUSTR_HELP_ONLINE			= Pomoć
MENUSTR_HELP_HOTKEYS			= Hotkeys
MENUSTR_HELP_LICENSE			= License Information
MENUSTR_MAIN_VIDEO			= Video
MENUSTR_MAIN_AUDIO			= Audio
MENUSTR_MAIN_FILE_INFO			= Informacija o datoteci [tab]Ctrl+F1
MENUSTR_MAIN_FILE_CLOSE_ALL		= Zatvori sve datoteke [tab]F4
MENUSTR_MAIN_PROJECT_FILE_OPEN		= Otvori datoteku projekta
MENUSTR_MAIN_PROJECT_FILE_SAVE		= Sačuvaj datoteku projekta
MENUSTR_UPLOAD_SETTING			= Podešavanja

MENUSTR_PRESET_USER			= Proizvoljni preset
MENUSTR_PRESET_ADD			= Dodaj preset
MENUSTR_PRESET_EDIT			= Izmeni Presets

[DIALOG]
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; GENERAL 
IDCANCEL				= Poništi
IDOK					= U redu
IDC_BTN_CLOSE				= Zatvori
IDC_BTN_YES				= Da
IDC_BTN_NO				= Ne
IDC_BTN_REGISTER			= Registruj
IDC_CK_OPEN_OUTPUT_FOLDER		= Otvori izlaznu fasciklu po završetku
IDC_ST_DETAIL_LINK			= Vidi još...
IDC_ST_OPTION				= Opcije
IDC_ST_HELP				= Pomoć

[IDD_OUTPUT_DETAIL]
IDD_OUTPUT_DETAIL			= Podešavanja režima enkodiranja
IDC_ST_FILE_FORMAT			= File
IDC_ST_FORMAT				= Format datoteke
IDC_ST_VIDEO_DETAIL			= Video
IDC_ST_AUDIO_DETAIL			= Audio
IDC_ST_VIDEO_SIZE			= Video veličina
IDC_ST_FPS				= KuS (FPS)
IDC_ST_VIDEO_CODEC			= Video kodek
IDC_ST_VIDEO_MODE			= Kontrola Gustine
IDC_ST_VIDEO_QUALITY			= Kvalitet
IDC_ST_VIDEO_BITRATE			= Gustina
IDC_ST_VIDEO_DEINTERLACE		= Deinterlace
IDC_ST_AUDIO_CODEC			= Audio kodek
IDC_ST_AUDIO_CHANNEL			= Kanal
IDC_ST_AUDIO_SAMPLERATE			= Frekvencija
IDC_ST_AUDIO_MODE			= Kontrola Gustine
IDC_ST_AUDIO_BITRATE			= Gustina
IDC_BTN_PRESET				= Podrazumevano
IDC_BTN_SETTING_MORE			= Još podešavanja...
IDC_ST_AUDIO_NORMALIZE			= Normalize
IDC_CK_AUDIO_NORMALIZE			= Use

[IDD_OUTPUT_H264]
IDD_OUTPUT_H264				= H.264 Podešavanja
IDC_ST_H264_PROFILE_SETTING		= ${str1} Podešavanja
IDC_ST_H264_PROFILE			= Profil
IDC_ST_H264_LEVEL			= Nivo

[IDD_PRESET_ADD]
IDD_PRESET_ADD				= Dodaj novi preset
IDC_ST_ADD_PRESET			= Možete snimiti trenutna podešavanja formata kao novi preset.[br]Unesite ime za novi preset.
IDC_ST_SELECT_ENCODER			= H.264 Encoder Settings
IDC_ST_VIDEO_ENCODER			= H.264 Encoder			

[IDD_PRESET_RENAME]
IDD_PRESET_RENAME			= Preimenuj preset
IDC_ST_RENAME_PRESET			= Unesite ime za novi preset.

[IDD_PRESET_EDIT]
IDD_PRESET_EDIT				= Izmeni presete
IDC_BTN_PRESET_ADD			= Dodaj
IDC_BTN_PRESET_DELETE			= Obriši
IDC_BTN_PRESET_RENAME			= Preimenuj

[IDD_SETTING]
IDD_SETTING				= Konfiguracija
IDC_BTN_RESET				= Reset

[IDD_SETTING_GENERAL]
IDC_CK_SHOW_NOT_SKEEABLE		= Upozori pri otvaranju nepretražljive datoteke medija.
IDC_CK_ALERT_EXIST_FILE			= Upozori kada datoteka sa istim imenom već postoji.
IDC_CK_ALERT_SAVE_PROJECT		= Alert when saving a project file.
IDC_CK_USE_LOG_FILE			= Kreiraj log datoteke(.log)
IDC_CK_MOV_FRONT_HEADER			= Sačuvaj informaciju datoteke na početku datoteke (samo MP4).
IDC_CK_KEEP_CREATION_TIME		= Sačuvaj datum/vreme kreiranja originalne datoteke (''Tag'' podatak).
IDC_ST_UPLOAD				= Opcije otpremanja
IDC_CK_SHOW_TIP				= Show tip/information
IDC_CK_AUTO_MOVE			= Move input position when pressing number keys.
IDC_CK_DEINTERLACE_PREVIEW		= Use the deinterlace filter when playing interlaced video.

[IDD_SETTING_FILE]
IDC_ST_OUTPUT				= Izlazna fascikla
IDC_BTN_SET_OUTPUT			= Pretraži...
IDC_BTN_OPEN_OUTPUT			= Otvori
IDC_CK_OUTPUT_SOURCE			= Sačuvaj u izvornu fasciklu
IDC_ST_FILENAME				= File naming settings
IDC_ST_CACHE_FOLDER			= Cache folder
IDC_BTN_SET_CACHE_FOLDER		= Pretraži...
IDC_BTN_SET_DEFAULT_CACHE_FOLDER	= Standardan

[IDD_SETTING_LANGUAGE]
IDC_ST_LANGUAGE				= Jezik
IDC_ST_TRANSLATOR			= Hvala prevodiocima

[IDD_SETTING_HIGHSPEED]
IDC_CK_SHOW_NOT_HIGH_SPEED		= Upozori kada je nemoguće korišćenje režima Visoke Brzine.
IDC_CK_ALWAYS_KEY_FRAME_CUT		= Uvek iseci/spoji po ključnom kadru u režimu Visoke Brzine.
IDC_CK_SHOW_KEY_FRAME_CUT		= Upozori kada će početno vreme datoteke biti promenjeno.

[IDD_UPLOAD_TO_VIMEO]
IDD_UPLOAD_TO_VIMEO			= Dodaj na Vimeo.com
IDC_ST_VIMEO_UPLOADINFO			= Dodaj informacije
IDC_ST_VIMEO_FILENAME			= Naziv datoteke:
IDC_ST_VIMEO_TITLE			= Naslov:
IDC_ST_VIMEO_DESCRIPTION		= Opis:
IDC_ST_VIMEO_PRIVACY			= Privatnost:
IDC_RD_VIMEO_PRIVACY_ANYONE		= Bilo ko - Dopusti svakome da vidi ovaj video
IDC_RD_VIMEO_PRIVACY_ONLYME		= Samo ja - Napravi ovaj video vidljivim samo za mene i ni za oga drugog
IDC_RD_VIMEO_PRIVACY_FOLLOW		= Samo osobe koje pratim - Napravi ovaj video vidljivim samo za osobe koje pratim na Vimeu
IDC_RD_VIMEO_PRIVACY_UNLISTED		= Only people with the private link can see this video 
IDC_ST_VIMEO_PRIVACY_UNLISTED		= (Vimeo Basic users can't use this option)
IDC_RD_VIMEO_PRIVACY_PASSWORD		= Only people with a password can see this video 
IDC_CK_HIDE_PASSWORD			= Hide Password
IDC_BTN_VIMEO_UPLOAD			= Dodaj
IDC_LN_VIMEO_HELP			= Pomoć

[IDD_UPLOADING_VIMEO]
IDD_UPLOADING_VIMEO			= Dodavanje...
IDC_ST_VIMEO_UPLOADED			= Dodavanje videa je završeno!
IDC_ST_VIMEO_LINK			= Link:
IDC_ST_VIMEO_EMBED			= Ugradnja:
IDC_BTN_VIMEO_LINK_GO			= Napred
IDC_BTN_VIMEO_EMBED_COPY		= Kopiraj
IDC_BTN_VIMEO_CLOSE			= Zatvori

[IDD_UPLOAD_TO_YOUTUBE]
IDD_UPLOAD_TO_YOUTUBE			= Dodaj na Youtube.com
IDC_ST_YOUTUBE_UPLOADINFO		= Informacija dodavanja
IDC_ST_YOUTUBE_FILENAME			= Ime datoteke:
IDC_ST_YOUTUBE_TITLE			= Naslov:
IDC_ST_YOUTUBE_DESCRIPTION		= Opis:
IDC_ST_YOUTUBE_PRIVACY			= Privatnost:
IDC_RD_YOUTUBE_PRIVACY_PUBLIC		= Javno - Dopusti bilo kome da vidi ovaj video
IDC_RD_YOUTUBE_PRIVACY_UNLISTED		= Neizlistani - Bilo ko ko ima link videa može da vidi ovaj video
IDC_RD_YOUTUBE_PRIVACY_PRIVATE		= Privatno - Napravi ovaj video vidljivim za mene i korisnike koje ja izaberem
IDC_BTN_YOUTUBE_UPLOAD			= Dodaj
IDC_LN_YOUTUBE_HELP			= Pomoć
IDC_LN_YOUTUBE_TOS			= 
IDC_CK_YOUTUBE_KEEP_LOGGED_IN		= Keep me logged in
IDC_BTN_YOUTUBE_LOGOUT			= Logout

[IDD_UPLOADING_YOUTUBE]
IDD_UPLOADING_YOUTUBE			= Dodavanje...
IDC_ST_YOUTUBE_UPLOADED			= Dodavanje videa je završeno!
IDC_ST_YOUTUBE_LINK			= Link:
IDC_ST_YOUTUBE_EMBED			= Ugradnja:
IDC_BTN_YOUTUBE_LINK_GO			= Idi
IDC_BTN_YOUTUBE_EMBED_COPY		= Kopiraj
IDC_BTN_YOUTUBE_CLOSE			= Zatvori

[IDD_FILEINFO]
IDD_FILEINFO				= Informacija o dadoteci
IDC_BTN_CLIPBOARD			= Kopiraj u ostavu

[IDD_REGISTER]
IDD_REGISTER				= Registruj Bandicut
IDC_ST_1BUY				= 1. Kupi
IDC_ST_1BUY_COMMENT			= Ako Bandicut nije registrovan, vodeni žig će biti dodat u video. Molimo da kliknete na taster "Kupi Sada" da bi ste kupili Bandicut dozvolu.
IDC_BTN_BUY_ONLINE			= Kupi sad
IDC_ST_2REGISTER			= 2. Registruj
IDC_ST_2REGISTER_COMMENT		= Molimo unesite adresu E-pošte i serijski broj. [br](Potrebna Vam je internet konekcija da bi registrovali Bandicut.)
IDC_ST_EMAIL_ADDRESS			= Adresa E-pošte
IDC_ST_SERIAL_NUMBER			= Serijski broj
IDC_BTN_REGISTER_NOW			= Registruj sada
IDC_BTN_UNREGISTER_NOW			= Unregister

[IDD_SHUTDOWN]
IDD_SHUTDOWN				= Isključivanje sistema
IDC_ST_SHUTDOWN_INFO			= Isključivanje sistema
IDC_ST_SHUTDOWN_MSG1			= Sistem će se isključiti jer je proces završen.[br]Ako ne želite da isključite sistem, kliknite taster 'Poništi'.
IDD_SHUTDOWN_APP			= Zatvori Bandicut
IDC_ST_SHUTDOWN_APP_INFO		= Zatvori Bandicut
IDC_ST_SHUTDOWN_APP_MSG1		= Bandicut će se automatski zatvoriti jer je proces završen.[br]Ako ne želite da zatvorite Bandicut, kliknite taster 'Poništi'.

[IDD_UPDATE_CHECK]
IDD_UPDATE_CHECK			= Provera ažuriranja
IDC_ST_UPDATE_SETTING			= Podešavanja
IDC_CK_ENABLE_AUTO_CHECK		= Omogući proveru automatskog ažuriranja.
IDC_CK_SHOW_UPDATE_POPUP		= Prikaži iskačući prozor kada je ažuriranje dostupno
IDC_CK_SHOW_ENABLE_BETA			= Prikaži iskačući balon kada je beta ažuriranje dostupno.
IDC_BTN_CHECK_UPDATE_NOW		= Proveri sada za ažuriranjem

[IDD_UPDATEINFO]
IDD_UPDATEINFO				= Informacija ažuriranja
IDC_ST_UPDATE_MSG1			= Dostupna je nova verzija.
IDC_ST_UPDATE_MSG2			= Ako kliknete na taster “Ažuriraj”, možete je preuzeti.
IDOK					= Ažuriraj

[IDD_FAILTOADD]
IDD_FAILTOADD				= Neuspelo dodavanje datoteka.

[IDD_ITEM_EDIT]
IDD_ITEM_EDIT				= Video razdvajač
IDOK					= Prihvati
IDC_RD_SPLIT_NUMBER			= Razdvoji na
IDC_RD_SPLIT_TIME			= Razdvoji po vremenu:
IDC_ST_SEGMENT				= Segmenti
IDC_CK_KEEP_SEGMENT			= Zadrži izabrani segment
IDC_ST_HOUR				= Sat
IDC_ST_MIN				= Min.
IDC_ST_SEC				= Sek.

[IDD_INFORMATION]
IDD_INFORMATION				= Hotkeys
IDD_INFORMATION_LICENSE			= License Information

[SKIN]
; New UI
; Common
$BN_START				= Pusti
$BN_CANCEL				= Poništi
$BN_OK					= OK
$BN_YES					= Da
$BN_NO					= Ne
$ST_OPTION				= Opcije
$CK_JOIN				= Spoji Segmente
$BN_OPEN_OUTPUT				= Otvori
$BN_HELP				= Pomoć
$CHECK_DO_NOT_SHOW			= Ne prikazuj ovo sledeći put.

; Main
$BN_TIP					= Please register to remove all limitations. 
$BN_ADD_SEGMENT				= Add segment
$BN_GUIDE_OPEN_FILE			= Otvori datoteku
$BN_GUIDE_OPEN_FILE_JOINER		= Otvorite datoteke
$ST_GUIDE_SET_SEGMENT			= Izaberi polje kraćenja
$ST_GUIDE_START				= Klikni Start
$ST_GUIDE_ADD_FILES			= Dodajte datoteke
$ST_SEGMENT_LIST_TITLE			= Cutter Segment List
$ST_SEGMENT_LIST_TITLE_JOIN		= Joiner File List

; Wizard
$BN_WIZARD_CUT				= Počni
$BN_WIZARD_JOIN				= Spoji
$BN_WIZARD_SPLIT			= Rastavi

; About
$ST_ABOUT_VERSION_INFO			= Bandicut Version
$ST_ABOUT_COPYRIGHT			= Copyright(c) 2013-2021 Bandicam.com
$BN_ABOUT_NEW_VERSION			= Dostupna je nova verzija.
$BN_ABOUT_CHECK_UPDATE			= Provera ažuriranja
$ST_ABOUT_LICENCE_INFO			= Informacije programa
$BN_ABOUT_REGISTER			= Register
$BN_ABOUT_REGISTER_HELP			= How to Purchase and Register
$ST_ABOUT_HOMEPAGE_INFO			= Website URL
$ST_ABOUT_HOMEPAGE_URL			= Homepage
$ST_ABOUT_FAQ_URL			= FAQ
$BN_ABOUT_UPDATE_REGISTRATION		= Update Registration
$BN_ABOUT_RENEW_LICENSE			= Renew License

; OutputProgress

; Ready
$ST_READY_OUTPUT_MODE			= Režim
$RD_READY_HIGH_SPEED_MODE		= Režim Visoke Brzine
$RD_READY_ENCODING_MODE			= Režim Kodiranja
$ST_READY_MODE_HIGH_SPEED		= Brzo i bez gubitaka (Preporučeno)
$ST_READY_MODE_ENCODING			= Podesite format datoteke, kvalitet i kodek (Sporo)
$ST_READY_FILE_FORMAT			= Format datoteke
$ST_READY_VIDEO_INFO			= Video Info
$ST_READY_VIDEO_ENCODER			= Video Encoder
$ST_READY_AUDIO_INFO			= Audio Info
$BN_READY_DETAIL_SETTING		= Podešavanja kodiranja
$BN_READY_PRESET			= Preseti
$ST_READY_OUTPUT_OPTION			= Izlaz
$ST_READY_OUTPUT_FILE_NAME		= Naziv datoteke
$ST_READY_SAVE_FOLDER			= Fascikla
$CK_READY_OUTPUT_TO_SOURCE		= Sačuvaj u izvornu fasciklu
$ST_READY_TRACK_OPTION			= Sačuvaj staze
$RD_READY_ALL_TRACK			= Sačuvaj sve audio i video staze
$RD_READY_SEL_TRACK			= Sačuvaj samo izabrane audio i video staze
$CK_READY_EXTRACT_AUDIO			= Izdvoji Audio Stazu (.mp3)
$CK_READY_REMOVE_AUDIO			= Remove audio tracks

; Run
$ST_RUN_CUT_FILE_INFO			= Tok
$ST_RUN_FILE_NAME			= Datoteka:
$ST_RUN_COMPLETE			= Complete
$BN_RUN_UPLOAD				= Upload
$BN_RUN_PLAY				= Play
$ST_RUN_RUNNING_TIME			= Proteklo vreme
$ST_RUN_REMAINING_TIME			= Preostalo vreme
$ST_RUN_SPEED				= Brzina
$ST_RUN_FILE_SIZE			= Veličina datoteke
$ST_END_OPTION				= Nakon završetka
$ST_UPLOAD_OPTION			= Opcija dodavanja
$CK_RUN_OPEN_OUTPUT_FOLDER		= Otvori izlaznu fasciklu po završetku
$CK_RUN_SYSTEM_CLOSE			= Isključi
$CK_SOUND_ALARM				= Play a sound
$CK_MOVE_TO_MAIN			= Go to Main Window

; Capture
$BN_OPEN_FOLDER			= Open Folder
$BN_MESSAGE				= [u]Captured image has been saved to the output folder.[/u]

; Update Bandicam
$ST_UPDATE_STEP1_TEXT			= Have you used <font color="yellow">Bandicam</font>? It allows you to record anything on your PC screen and save it as a video file.[br]Would you like to try Bandicam?
$BN_UPDATE_STEP1_LINK			= Learn more
$ST_UPDATE_STEP2_TEXT			= Download in progress...
$BN_UPDATE_INSTALL			= Install now
$BN_UPDATE_LATER			= No, thank you!
$BN_UPDATE_CANCEL			= Cancel
$BN_UPDATE_CLOSE			= Close
$ST_UPDATE_OFFLINE			= bandicam.jpg

; Rebuild Index
$ST_REBUILD_INDEX_TITLE			= Preparing your file(s) for editing.

; Tooltip
$TT_MENU				= Menu
$TT_WIZARD				= Get Started (Home)
$TT_CUTTER				= Počni
$TT_JOINER				= Spoji
$TT_ABOUT				= Information (F1)
$TT_SETTING				= Konfiguracija (F5)
$TT_BANDICAM				= Start Bandicam

$TT_FILE_CLOSE_WORK			= Zatvori sve datoteke (F4)
$TT_FILE_CLOSE_WORK_CUT			= Close File - Remove All Segments (F4)

$TT_FILE_OPEN				= Otvori datoteku (F2,Ctrl+O)
$TT_FILE_ADD				= Dodajte datoteke (F2,Ctrl+O)
$TT_FILE_PROJECT			= Datoteke projekta
$TT_OPEN				= Open

$TT_REGISTER				= Registruj (F3)
$TT_OPEN_OUTPUT_FOLDER			= Otvori datoteku projekta (Ctrl+F2)
$TT_HELP				= Pomoć
$TT_REFRESH_LINFO			= Refresh license Information

$TT_PLAYER_PLAY				= Pusti/Pauza (Space)
$TT_PLAYER_STOP				= Zaustavi (Ctrl+Space)
$TT_PLAYER_PLAY_SEG			= Pusti/Pauziraj segment (Ctrl+P)
$TT_PLAYER_STOP_SEG			= Zaustavi segment (Alt+P)

$TT_PLAYER_PREV_KEY_FRAME		= Pomeri na prethodni kejfrejm (Ctrl+Left)
$TT_PLAYER_PREV_FRAME			= Pomeri na prethodni kadar (Left)
$TT_PLAYER_NEXT_FRAME			= Pomeri na sledeći kadar (Right)
$TT_PLAYER_NEXT_KEY_FRAME		= Pomeri na sledeći kejfrejm (Ctrl+Right)
$TT_PLAYER_PREV_FILE_PLAY		= Pusti prethodnu datoteku (Left)
$TT_PLAYER_NEXT_FILE_PLAY		= Pusti sledeću datoteku (Right)
$TT_PLAYER_SEG_ADD			= Dodaj segment (Ctrl+A)
$TT_ADD_SEGMENT_MAX               	= Možete dodati više od ${int1} datoteka/segmenata.
$TT_PLAYER_SEG_START			= Postavi početno vreme segmenta ( S )
$TT_PLAYER_SEG_END			= Postavi završno vreme segmenta ( E )
$TT_PLAYER_MUTE_ON			= Bez tona ( M )
$TT_PLAYER_MUTE_OFF			= Sa tonom ( M )

$TT_PLAYER_CAPTURE			= Capture (Ctrl+C)

$TT_ADD_SEGMENT				= Dodaj segment (Ctrl+N)
$TT_PREV_SEGMENT			= Pomeri gore
$TT_NEXT_SEGMENT			= Pomeri dole
$TT_PREV_MOVE_FILE			= Pomeri nazad
$TT_NEXT_MOVE_FILE			= Pomeri napred

$TT_RUN_UPLOAD_OPTION			= Opcije otpremanja

$TT_LIST_PLAY				= Play/Pause Segment
$TT_LIST_SPLIT				= Split
$TT_LIST_CUT_REMOVE			= Remove
$TT_LIST_JOIN_REMOVE			= Remove

$FONT_SIZE				= 

;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; FILE
$LOGO_FILE				= logo.png
$BETA_ICON_FILE				= beta_icon.png
$UNREGISTERED_ICON_FILE			= unregistered_icon.png
$EXPIRED_ICON_FILE			= expired_icon.png

[HOTKEYS]
HOTKEYS_DEFAULT				= * Prečice za Bandicut
HOTKEYS_ABOUT				= - O Bandicut-u:		F1
HOTKEYS_FILE_INFO			= - Informacija o datoteci:		Ctrl+F1
HOTKEYS_SETTING				= - Konfiguracija:		F5
HOTKEYS_MAX				= - Raširi/Povrati:		Enter
HOTKEYS_CHANGE_MODE			= - Režim promene	: Ctrl+M
HOTKEYS_REGISTER			= - Registruj Bandicut	: F3
HOTKEYS_HOME				= - Idi na početnu stranicu:	Početna

HOTKEYS_PLAY_TITLE			= * Pusti
HOTKEYS_OPEN_FILE			= - Otvori datoteku:		Ctrl+O, F2
HOTKEYS_CLOSE				= - Zatvori (Sve) Datoteku(e):		F4
HOTKEYS_START				= - Start:           Ctrl+Enter
HOTKEYS_OPEN_FOLDER			= - Otvori izlaznu fasciklu:	Ctrl+F2
HOTKEYS_PLAY				= - Pusti/Pauza:		Space
HOTKEYS_STOP				= - Zaustavi:			Ctrl+Space
HOTKEYS_MUTE				= - Ton uklj./Isklj.:		M

HOTKEYS_SEGMENT_PLAY			= - Pusti/Pauziraj segment:	Ctrl+P
HOTKEYS_SEGMENT_STOP			= - Zaustavi segment:		Alt+P
HOTKEYS_SEGMENT_REMOVE			= - Odstrani segment:	Delete

HOTKEYS_PLAY_FORWARD			= - Napred:			Right, Numpad+
HOTKEYS_PLAY_REWIND			= - Nazad:			Left, Numpad-

HOTKEYS_CUT_TITLE			= * Iseci
HOTKEYS_SET_START_TIME			= - Postavi početno vreme segmenta:	S
HOTKEYS_SET_END_TIME			= - Postavi završno vreme segmenta:	E
HOTKEYS_SEGMENT_ADD			= - Dodaj segment:	Ctrl+N

HOTKEYS_NEXT_FRAME			= - Sledeći kadar:		Right, Numpad+
HOTKEYS_NEXT_KEY_FRAME			= - Sledeći kejfrejm:		Ctrl+Right

HOTKEYS_PREVIOUS_FRAME			= - Prethodni kadar:		Left, Numpad-
HOTKEYS_PREVIOUS_KEY_FRAME		= - Prethodni kejfrejm:		Ctrl+Left

HOTKEYS_PREVIOUS_SEL_SEG		= - Izaberi prethodni segment : Gore
HOTKEYS_NEXT_SEL_SEG			= - Izaberi sledeći segment : Dole

HOTKEYS_PREV_TIME_DIGIT			= - Move to Previous Time Digit:Shift+Tab
HOTKEYS_NEXT_TIME_DIGIT			= - Move to Next Time Digit:	Tab

HOTKEYS_JOIN_TITLE			= * Spoji
HOTKEYS_PREV_FILE_PLAY			= - Pusti prethodnu datoteku: Levo
HOTKEYS_NEXT_FILE_PLAY			= - Pusti sledeću datoteku: Desno